/* Status Bar */
"statusBar.title" = "MÉM";
"statusBar.longtitle" = "MÉMOIRE";

/* Clean Done */
"stageTitle.done" = "Mémoire optimisée !";

"stageTitle.doneForVoiceOver" = "Optimisation de la mémoire terminée. %@ mémoire libérée.";
/* Cleaning... */
"stageTitle.clean" = "Optimisation en cours";

/* Memory Clean */
"stageTitle.hover" = "Clic pour optimiser";

/* Memory Usage */
"stageTitle.normal" = "Occupation de l'espace mémoire";

/* Memory Usage */
"stageTitle.used" = "Utilisé";
/* Memory Released */
"stageTitle.released" = "Espace libéré";

/* App Memory */
"detailTitle.appmemory" = "Applications ";

/* App Memory Description */
"detailDesc.appmemory" = "Espace mémoire occupé par les applications et processus du système.";

/* File Cache */
"detailTitle.filecache" = "Caches fichiers ";

/* File Cache Description */
"detailDesc.filecache" = "Fichiers temporaires permettant un accès rapide aux éléments récemment utilisés. Ils deviennent inutiles quand l'utilisation de ces éléments n'est pas fréquente.";

/* wired */
"detailTitle.wired" = "Mémoire liée ";

/* wired Description */
"detailDesc.wired" = "Espace mémoire qui ne peut se placer en cache sur le disque car il est utilisé par le système. Il doit donc rester dans la RAM et n'est pas récupérable par d'autres applications.";

/* Compressed */
"detailTitle.compressed" = "Compressée ";

/* Compressed Description */
"detailDesc.compressed" = "Espace mémoire attribué au stockage d'une version compressée des données non utilisées récemment.";

/* Active */
"detailTitle.active" = "Active ";

/* Active Description */
"detailDesc.active" = "Espace mémoire occupé par les applications en cours d'exécution.";

/* Inactive */
"detailTitle.inactive" = "Inactive ";

/* Inactive Description */
"detailDesc.inactive" = "Espace mémoire conservé par les applications exécutées précédemment. Cette mémoire leur permet un redémarrage rapide.";

/* Used */
"detailTitle.used" = "Volume occupé";
